/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Configurate l'email per poi provare a esportare";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Volete rimuovere tutte le password?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Sì, rimuoverle tutte";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Backup delle password:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Backup di Passplex ";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Cambiate il codice di accesso";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Cancellate tutti gli oggetti";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Esportate alla Mail";

/* Заголовок экрана с настройками */
"title" = "Impostazioni";

